Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_tulkkauskoulutus_alkaa.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten tulkkauskoulutus alkaa – Saamelaiskäräjät kannustaa hakemaan koulutukseen
smn: Sämikielâi tulkkumškovlim álgá – Sämitigge avžuut uuccâđ škovliimân

source: Saamelaiskäräjien pitkäaikainen toive saamen kielten tulkkauskoulutuksesta toteutuu vihdoin, kun Saamelaisalueen koulutuskeskus aloittaa tulkkauskoulutuksen syksyllä yhdessä Diakonia-ammattikorkeakoulun ja Oulun yliopiston Giellagas-instituutin kanssa.
smn: Sämitige kuhesáigásâš tuoivâ sämikielâi tulkkumškovliimist olášuvá viijmâg, ko Säämi máttááttâskuávdáš aalgât tulkkumškovlim čohčuv oovtâst Diakonia-áámmátollâškovláin já Oulu ollâopâttuv Giellagas-instituutáin.

source: Hanke rahoitetaan Euroopan sosiaalirahaston varoista ja mukana hanketta rahoittamassa ovat myös saamelaisalueen kunnista Inari, Utsjoki ja Enontekiö sekä Saamelaiskäräjät.
smn: Haahâ ruttâduvvoo Euroop sosiaalruttârááju ruđâiguin já mieldi haavâ ruttâdmist láá meid sämmilij päikkikuávlu kieldâin Aanaar, Ucjuuhâ já Iänudâh sehe Sämitigge.

source: Hankkeessa toteutetaan monimuotokoulutuksena 25 opintopisteen laajuinen saamen kielten tulkkikoulutuskokonaisuus lukuvuonna 2020–2021.
smn: Haavâst olášuttoo maaŋgâhámásâš škovliimin 25 uáppučuággá vijđosâš sämikielâi tulkkâškovlimolesvuotâ luuhâmive 2020–2021.

source: Koulutus on suunnattu etenkin alueella jo toimiville saamen kielten tulkkaajille, mutta se soveltuu myös muille jonkin toisen asteen koulutuksen suorittaneille, joilla on riittävä suullinen ja kirjallinen kielitaito suomen kielestä ja jostain kolmesta saamen kielestä.
smn: Škovlim lii čujottum eromâšávt sämikielâ tulháid, kiäh jo tuáimih kuávlust, mutâ tot heivee meid iärásáid, kiäin lii miinii nube tääsi škovlimijd, já kiäin lii kelijdeijee njálmálâš já kirjálâš kielâtáiđu suomâkielâst já monnii kuulmâ sämikielâst.

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio
smn: Sämitige kielâtorvočällee Anne Kirste Aikio

source: Saamelaiskäräjät kannustaa saamenkielisiä hakeutumaan koulutukseen, koska saamen kielten tulkkien tarve on suuri.
smn: Sämitigge avžuut sämikielâlijd ulmuid uuccâđ škovliimân, ko sämikielâi tuulhâi tárbu lii styeres.

source: Saamelaiskäräjät auttaa viranomaisia löytämään tulkkeja, mutta tietää, että tilanne tulkkien saatavuuden kannalta on haastava koska tulkkeja ei ole paljon.
smn: Sämitigge iššeed virgeomâháid kavnâđ tuulhâid, mutâ tiätá, ete tile tuulhâi finniimist lii vaigâd ko tuulhah iä lah ennuv.

source: Tulkin työ sopii hyvin saamelaiseen elämäntapaan, koska on sovitettavissa perinteisten elinkeinojen lisäksi tehtäväksi työksi opiskelijoille tai yrittäjille, vinkkaa itsekin tulkkina pitkään aikaisemmin toiminut kieliturvasihteeri Anne Kirste Aikio.
smn: Tuulhâ pargo heivee pyereest sämmilii eellimvuáhán, ko tom puáhtá heiviittiđ ärbivuáválij iäláttâsâi lasseen pargon uáppeid tâi irâtteijeid, skovgâl kielâtorvočällee Anne Kirste Aikio, kote lii ovdil jieš-uv toimâm kuhháá tulkkân.

source: – Tulkin työt olivat todella hyviä lisätöitä opiskelun rinnalle, samoin se on hyvä tapa saada lisätienestejä muiden töiden lisäksi, vaikka käsitöiden harjoittajille tai kääntäjille.
smn: – Tuulhâ pargoh lijjii tuođâi šiev lasepargo uápui paaldân já siämmást tot lii šiev vyehi finniđ lasetiennâs eres pargoi lasseen, veikâ tuáijáráid tâi jurgâleijeid.

source: Tulkin työ on mielekästä, tarpeeksi haastavaa ja tarjoaa myös mahdollisuuden seurata ja oppia monista asioista lisää.
smn: Tuulhâ pargo lii mielâkiddiivâš, hästee já fáálá meid máhđulâsvuođâ čuávvuđ já oppâđ maaŋgâin aašijn lase.

source: Tulkin työn kautta olen päässyt matkustamaan, tapaamaan lukemattoman määrän ihmisiä ja laajentamaan osaamista eri yhteiskunnan sektoreilla.
smn: Tuulhâ pargo peht mun lam peessâm mađhâšiđ, teivâđ luhâmettum mere ulmuid já vijđediđ mättim ohtsâškode sierâ sektorijn.

source: Saamelaiskärjät tarvitsevat tulkkeja kokouksiinsa, kuin myös kunnat ja eri viranomaiset.
smn: Sämitigge taarbâš tuulhâid čuákkimáid, já nuuvt meid kieldah já eres virgeomâhááh.

source: Lue lisää tulkkikoulutuksesta ja sen sisällöstä Saamelaisalueen koulutuskeskuksen sivuilta .
smn: Luuvâ lase tulkkâškovliimist já ton siskáldâsâst Säämi máttááttâskuávdáá siijđoin .

source: Haku koulutukseen on käynnissä 3.4.2020 saakka.
smn: Uuccâm škovliimân lii ávus 3.4.2020 räi .

source: Hakukuulutus löytyy täältä .
smn: Uuccâmluámáttuvah láá tääbbin .

source: Hakulomakkeet löytyvät täältä .
smn: Lasetiäđuh haavâst já škovliimân ucâmist SMK nettisiijđoin já

source: Lisätietoja hankkeesta ja koulutukseen hakeutumisesta SAKK:n nettisivuilta ja
smn: Iiris Mäenpää, SMK, iiris.maenpaa@sogsakk.fi, 040 487 6887 Tiisu-Maria Näkkäläjärvi, SMK, tiisu-maria.nakkalajarvi@sogsakk.fi, 040 378 0304

source: Iiris Mäenpää, SAKK, iiris.maenpaa@sogsakk.fi, 040 487 6887 Tiisu-Maria Näkkäläjärvi, SAKK, tiisu-maria.nakkalajarvi@sogsakk.fi, 040 378 0304
smn: teikâ

source: tai
smn: kielâtorvočällee Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi, 010 839 3124 / 040 707 5626
